<?php

return [
    'email' => 'الايميل',
    'password' => 'كلمة المرور',
    'new_school' => 'تسجيل مدرسة جديدة',
    'school_details' => 'بيانات المدرسة',
    'school_name' => 'اسم المدرسة',
    'address' => 'العنوان',
    'phone' => 'التليفون',
    'logo' => 'الشعار',
    'admin' => 'مسؤل النظام',
    'name' => 'الاسم ',
    'register' => 'تسجيل ',
    'db_name' => 'اسم قاعدة البيانات',
    'db_user' => 'اسم المستخدم لقاعدة البيانات',
    'db_password' => 'كلمة مرور قاعدة البيانات',
    'db_details' => 'تفاصيل قاعدة البيانات',
];
