<?php

return [

    'title' => 'الطلبة',
    'name' => 'إسم الطالب',
    'birth_date' => 'تاريخ الميلاد',
    'gender' => 'النوع',
    'grade' => 'المرحلة الدراسية',
    'address' => 'العنوان',
    'student_info' => 'بيانات شخصية',
    'checkbirth_date' => 'تأكيد تأريخ الميلاد من أول أكتوبر',
    'national_id' => 'الرقم القومي',
    'join_date' => 'تاريخ الالتحاق',
    'study_info' => 'ييانات دراسية',
    'choose_grade' => 'اختر المرحلة الدراسية',
    'choose_classroom' => 'إختر الصف الدراسي',
    'parent' => 'ولي امر الطالب',
    'show' => 'عرض',
    'class' => 'الفصل الدراسي',
    'status' => 'الحالة',
    'october' => 'السن في أول إكتوبر',
    'year' => 'سنة',
    'month' => 'شهر',
    'day' => 'يوم',
    'info' => 'بيانات الطلبة',
    'code' => 'كود الطالب',
    'national_min' => 'الرقم القومي يجب أن لا يكون أقل من :min وأكثر من :max',
    'religion' => 'الديانة',

];